<!-- Article: article-user-agreement -->
<link rel="stylesheet" href="assets/articles/article-user-agreement.css">
<link rel="stylesheet" href="assets/articles/article-user-agreement.js">

<article class="article-user-agreement container py-5 mw-1024px">
    <h1 class="mb-4">Угода з Користувачем</h1>
    <section>
        <h2>V.P.U.T. - ЦЕ ПЛАТФОРМА ДЛЯ РОЗМІЩЕННЯ ОГОЛОШЕНЬ ВІД ВЛАСНИКІВ НЕРУХОМОСТІ ПО ВСЬОМУ СВІТУ </h2>
        <ul>
            <li>це безкоштовний інтернет-кабінет, готовий міні-бізнес по здачі нерухомості в оренду з можливістю
                контролювати і управляти своїми оголошеннями і бронюванням;
            </li>
            <li>це сучасна система бронювання для мандрівників з можливістю спілкування з власниками по всьому
                світу безпосередньо.
            </li>
        </ul>

        <p>Основні критерії, якими ми керувалися, створюючи VPUT, - це простота, зручність і приємний зовнішній
            вигляд. Розміщення оголошення для власників безкоштовно. Все, на що ми розраховуємо з боку
            господарів, -
            це порядність і гостинність.</p>
        <p>
            У нас ви знайдете найбільш конкурентоспроможні ціни, а також завжди можете задати питання
            безпосередньо
            власнику або домовитися про додаткову знижку.
        </p>

        <h2>Загальні положення </h2>
        <p>
            Дана Угода з Користувачем («Угода») описує умови використання Сайту VPUT Виключні права на володіння
            інтернет-платформою VPUTRU належать компанії ТОВ «V.P.U.T.», зареєстрованої в Болгарії (далі - VPUT,
            платформа VPUT, Компанія, ми).
        </p>
        <p>
            Користувачем сайту іменується особа, яка використовує сервіс VPUT і зареєструвалася на сайті.
            Користувач
            сайту гарантує, що є повнолітнім і дієздатним фізичною особою або уповноваженим представником
            юридичної
            особи. Особи, які не досягли віку 18 років, не мають права користуватися сайтом VPUT Вся інформація,
            надана і яку публікує Користувачем, є точною, правдивою, справедливої ​​і достовірної. Користувач
            зобов'язується діяти в рамках і відповідно до даними Угодою.
        </p>
        <p>
            Регістріруясь на сайті, Користувач тим самим погоджується з умовами цієї Угоди. <strong>Будь ласка,
                не
                використовуйте сервіс VPUT, що не реєструйтеся і не розміщуйте оголошення на сайті, якщо не
                згодні з
                умовами цієї Угоди. </strong>
        </p>
        <p>
            Компанія зберігає за собою право вносити зміни до Угоди (у тому числі у відношенні комісійної
            винагороди) в односторонньому порядку без попереднього повідомлення в будь-який час, і зміни
            вважаються
            дійсними з моменту опублікування на сайті.
        </p>
        <p>
            Користувач розуміє і приймає, що VPUT має право змінити або припинити роботу сайту з або без
            попереднього повідомлення, і що Компанія не несе відповідальність перед Користувачами або третьою
            стороною щодо зупинення чи припинення роботи сайту. Компанія не дає гарантій, що сайт і послуги
            відповідатиме суб'єктивним уявленням і очікуванням Користувача; що платформа буде працювати без
            перебоїв
            і технічних помилок.
        </p>
        <p>
            V.P.U.T. робить все можливе для того, щоб захистити персональні дані користувачів. Однак ніхто не
            може
            гарантувати стовідсоткову безпеку передачі інформації через Інтернет, тому Компанія не може
            гарантувати
            абсолютну схоронність даних користувачів. Користувач має право вимагати видалити свої персональні
            дані,
            якщо вважає, що Компанія порушує збереження його персональних даних.
        </p>
    </section>

    <section>
        <h2>Обліковий запис </h2>
        <p>
            Щоб використовувати платформу VPUT, необхідно пройти реєстрацію і створити обліковий запис.
            Користувач
            несе повну відповідальність за свій обліковий запис і її використання ним та / або кимось іншим, а
            значить, за дії, які відбуваються під його обліковим записом. Користувач зобов'язується вживати
            належних
            заходів для забезпечення збереження свого логіна і пароля для доступу до облікового запису.
            Користувач
            згоден захищати свій обліковий запис від несанкціонованого використання та зобов'язаний негайно
            повідомити про будь-якому порушенні безпеки або неправомірному використанні даних, що містяться на
            сайті
            або у формі бронювання. Користувач несе особисту відповідальність за можливі наслідки і виникаючі
            витрати у разі несанкціонованого використання його персональних даних.
        </p>
        <p>
            Користувач погоджується, що Компанія має право надати інформацію з облікового запису, якщо це
            потрібно
            за законом або це обгрунтовано необхідністю відреагувати на претензії третіх осіб, з метою
            запобігання
            шахрайства або в ході розслідування. Компанія зобов'язується по можливості повідомити про подібні
            запитах.
        </p>
        <p>
            Компанія залишає за собою право відмовити в доступі до VPUT на свій власний розсуд і суб'єктивних
            причин. Компанія має право видалити облікові записи, які неактивні протягом тривалого періоду часу.
            Також Компанія може блокувати або негайно видалити облікові записи без попереднього повідомлення
            Користувача, якщо вважає, що це буде в її інтересах або інтересах інших користувачів.
        </p>
        <p>
            Видалення пропозицій з сайту ніяк не відбивається на вже завершенні бронювання і не позбавляє
            користувачів від обов'язку сплатити комісійний збір згідно вже розміщених замовленнями.
        </p>

        <h2>Категорії користувачів сайту і їх відповідальність </h2>
        <p>
            V.P.U.T. представляє собою інтернет-платформу, Користувачами якої можуть бути як фізичні, так і
            юридичні
            особи; власники нерухомості або їх представники. Представники юридичної особи гарантують, що мають
            повноваження пов'язувати компанію, від імені якої вони діють, умовами цієї Угоди.
        </p>
        <p>
            V.P.U.T. надає рекламні послуги та сприяє у спілкуванні і бронюванні, а також і здійсненні безпечної
            оплати всім Користувачам сайту. Користувачі платформи мають можливість безкоштовно розміщувати
            оголошення про здачу в оренду своєї нерухомості, рекламуючи її відвідувачам сайту. Користувач, що
            розмістив одне або кілька оголошень про оренду житла, власником або уповноваженою особою власника
            якого
            він є, називається Орендодавцем або Власником. Він гарантує, що має законне право надавати житло,
            описане в оголошенні, в оренду.
        </p>
        <p>
            Тільки Орендодавець несе відповідальність за зміст тексту оголошення, а також за те, що у нього є
            відповідні права та документи. V.P.U.T. не має можливості підтвердити достовірність змісту
            оголошення,
            опублікованого Орендодавцем, і верифікувати надану інформацію, а також право Орендодавця
            розпоряджатися
            нерухомістю. Компанія не є власником нерухомості, пропонованої в оренду, або представником керуючої
            компанії, тому відповідальність за актуальність інформації, якість і стан наданого в оренду житла
            несе
            Орендодавець одноосібно.
        </p>
        <p>
            Користувач, який розмістив замовлення і здійснив бронювання житла за допомогою сайту, називається
            Орендарем або Гостем.
        </p>
        <p>
            Договір про оренду житла укладається безпосередньо між Орендодавцем та Орендарем. V.P.U.T. не є
            третьою
            стороною в подібному договорі оренди, не контролює боку і, відповідно, не несе відповідальності за
            дотримання умов договору та його виконання сторонами. Користувач згоден, що Компанія не несе
            відповідальність за будь виникнувшими внаслідок укладення угоди збитки чи шкоду. Користувач
            використовує
            платформу VPUT на свій страх і ризик. Будь-які претензії по експлуатації житла можуть бути
            пред'явлені
            тільки Орендодавцю, а не Компанії. Компанія не несе відповідальність за дії користувачів через сайт
            або
            в результаті використання сайту.
        </p>
        <p>
            З урахуванням обмежених можливостей перевірки достовірності наданої інформації, Користувач дає згоду
            на
            самостійне з'ясування правдивості інформації, наданої Орендодавцем. Ми настійно рекомендуємо
            Орендарям
            зробити все, що вважають за доцільне, і уточнити всі деталі щодо об'єкта нерухомості в Орендодавця
            до
            резервації, для чого надана можливість спілкування за допомогою листування з Власником безпосередньо
            і
            уточнення всіх нюансів. Компанія може вивчати та аналізувати переписку між Користувачами з метою
            запобігання шахрайства, проведення розслідувань, а також щоб уникнути обміну контактною інформацією
            та
            посиланнями на інші сайти.
        </p>
        <p>
            Користувачі платформи зобов'язані слідувати законодавчим нормам щодо прав розпорядження житловими
            приміщеннями і дотримуватися законні права третіх осіб, а також норми і правила громадського порядку
            та
            ділової етики.
            <br>
            Орендодавець та орендар несуть відповідальність за забезпечення правомірності процесу оренди
            допомогою
            проходження закону і непорушення прав третіх осіб. Отже, заборонено розміщення на Порталі пропозицій
            оренди, в тій чи іншій мірі суперечать закону, що порушують права третіх осіб або не відповідають
            нормам
            суспільної моралі. Належна сплата податків, пов'язаних зі здачею житла в оренду, є відповідальністю
            Орендодавця.
        </p>
        <p>
            Користувач згоден і підтверджує, що тільки він несе одноосібну відповідальність (аж до кримінальної)
            за
            розміщене їм зміст і за наслідки, що виникли після публікації на Сайті.
        </p>
        <p>
            V.P.U.T. має право заборонити Користувачеві розміщувати пропозиції оренди або закрити для нього
            доступ
            на Сайт з метою захисту інтересів інших Користувачів або збереження репутації Компанії, якщо:
        </p>
        <ul>
            <li>Орендодавець неодноразово отримував негативні відгуки;</li>
            <li>в облікового запису Орендодавця міститься недійсна, неточна інформація, наприклад, неіснуючу
                адресу
                електронної пошти;
            </li>
            <li>Орендодавець передав обліковий запис третій особі;</li>
            <li>виявлені інші вагомі причини, за якими блокування Користувача має бути здійснено щоб уникнути
                ризиків або порушення інтересів Компанії або інших Користувачів.
            </li>
        </ul>
        <p>
            Користувач гарантує, що вся інформація і контактні дані для зв'язку (електронна пошта, телефон та
            ін.),
            Надана їм, є актуальними, точними і правдивими. Надаючи свої контактні дані, Користувач дає свою
            безумовну згоду на зберігання, обробку і використання своїх контактних даних. Обробка, зберігання і
            використання добровільно наданої самими Користувачами особистої інформації здійснюється Компанією
            виключно з метою забезпечення належного обслуговування користувачів, включаючи інформаційну розсилку
            по
            електронній пошті. У свою чергу, Компанія зобов'язується дотримуватися конфіденційність особистої
            інформації Користувача і не розголошувати її третім особам без особистого дозволу Користувача в
            письмовій формі.
        </p>
        <p>
            Користувач зобов'язується не розміщувати на Сайті домашні адреси, номери телефонів, адреси
            електронної
            пошти, паспортні дані та іншу особисту інформацію (персональні дані) інших користувачів або
            будь-яких
            третіх осіб.
        </p>
    </section>

    <section>
        <h2>Відгуки </h2>
        <p>
            V.P.U.T. вимагає від Орендодавців описувати нерухомість правдиво і чесно. Компанія приймає залежні
            від
            неї заходи щодо усунення виниклих проблем і реагує на будь-яку скаргу Орендаря. Реальні відгуки
            відпочиваючих можуть служити інструментом контролю за адекватністю оголошення та відсіювання
            недобросовісних Орендодавців. Тому V.P.U.T. закликає всіх Орендарів залишати свої чесні відгуки та
            враження про нерухомість. Користувач зобов'язується відображати у своїх відгуках тільки реальні
            факти.
            Висловлене думка має бути об'єктивним, чесним і змістовним. Користувачі не повинні залишати відгуки
            про
            свою нерухомість, а також надавати інформацію, що не стосується бронювання, процесу укладання
            договору
            оренди або проживання в наданому житло.
        </p>
        <p>
            V.P.U.T. не змінює і не редагує залишені відгуки. Користувач також не може відредагувати вже
            опублікований відгук. Після публікації на Сайті відгуки доступні всім Користувачам. Будь-які
            відгуки,
            розміщені на сайті, залишаться загальнодоступними навіть після відключення облікового запису.
        </p>
        <p>
            За відгуки, якими передбачена кримінальна або адміністративна відповідальність (расистські та
            агресивні
            висловлювання, образливі зауваження і т.д.), несе відповідальність тільки Користувач і тільки він
            може
            понести юридичну відповідальність за нанесення збитку ділової репутації протилежній стороні. У
            подібних
            випадках V.P.U.T. не несе юридичної відповідальності за ситуацію, що склалася, оскільки Компанія не
            засвідчується в адекватності коментарів і думка Компанії може не збігатися з думкою Користувача. У
            певних випадках VPUT має право в порядку винятку видалити відгук, якщо це суперечить інтересам
            Компанії
            або інших Користувачів. Користувач не повинен включати у відгуки особисту та контактну інформацію
            свою
            або іншого Користувача, посилання і скрипти. Такі відгуки будуть видалені з сайту без повідомлення.
        </p>
    </section>

    <section>
        <h2>Інформація </h2>
        <p>
            Користувач несе особисту відповідальність за інформацію, матеріали, фотографії, які публікує на
            сайті, а
            також зміст особистого листування, яку веде на сайті. Користувач погоджується не використовувати
            Сайт
            для будь-яких незаконних цілей і гарантуєте, що:
        </p>
        <ul>
            <li>не розміщуватиме, завантажувати, поширювати будь-який зміст, яке є незаконним, шкідливим,
                загрозливим, недостовірним, образливим, непристойним, агресивним, забороненим до розголошення
                тим
                або іншою угодою, ущемляє інтереси інших користувачів, порушує права третіх осіб або які-небудь
                авторські права, містить ненормативну лексику, носить шахрайський характер; є несанкціонованим
                рекламним матеріалом або спамом;
            </li>
            <li>не видаватиме себе за іншу фізичну або юридичну особу;</li>
            <li>не порушуватиме навмисно чи ненавмисно будь-які відповідні місцеві, державні, національні або
                міжнародні закони;
            </li>
            <li>не реєструватиме обліковий запис від імені особи, яким не є (фальшива обліковий запис), або
                діяти
                від імені юридичної або фізичної особи, чиї інтереси не уповноважений представляти;
            </li>
            <li>при обміні повідомленнями не буде розміщувати свої номери телефонів та адреси електронної пошти
                або
                інші персональні дані до оплати бронювання;
            </li>
            <li>не розміщуватиме на сайті VPUT будь-які посилання на інші ресурси і сайти.</li>
        </ul>

        <p>
            Користувач згоден, що одноосібно несе відповідальність за розміщене їм зміст, а також за наслідки,
            спричинені публікацією даного змісту. У разі виникнення претензій до VPUT, пов'язаних з порушенням
            законних прав третіх осіб, Користувач зобов'язаний особисто вступити в переговори з незадоволеною
            стороною, і несе повну відповідальність за порушення цієї Угоди та інші неправомірні дії.
        </p>

        <p>
            Надаючи інформаційні матеріали для публікації на Сайті (оригінальні фотографії приміщень, текст
            описів і
            т.д.), Орендодавець передає Компанії виключне право на використання цих матеріалів на розсуд
            Компанії, в
            будь-якій формі, яка не суперечить чинному законодавству. До способів використання інформаційного
            змісту
            відносяться наступні:
        </p>
        <ul>
            <li>публікація на Сайті, редагування матеріалів;</li>
            <li>архівування матеріалів з метою включення їх в бази даних, копіювання та зберігання матеріалів на
                будь-яких інформаційних носіях і запам'ятовуючих пристроях, об'єднання з іншими інформаційними
                матеріалами;
            </li>
            <li>показ і відтворення в будь-якій формі, передача матеріалів бажаним способом за допомогою
                будь-яких
                носіїв і розповсюдження їх за допомогою існуючих засобів інформації;
            </li>
            <li>модифікування та переробка, скорочення, доповнення і зміна вихідних матеріалів; перетворення
                інформації для використання в мобільних пристроях;
            </li>
            <li>інші дії, необхідні для доцільного та ефективного використання даних на Сайті.</li>
        </ul>
        <p>
            Виключне право на використання графічних та інформаційних матеріалів Орендодавця не обмежена по
            території і часу, дійсно в межах часу дії авторського права і передається Орендодавцем за умовчанням
            у
            момент завантаження матеріалів на Сайт.
        </p>
        <p>
            Всі авторські права, права на бази даних, торгові марки, матеріали та права на дизайн VPUT, належать
            Компанії або її рекламодавцям. Заборонено копіювати, відтворювати або перевидавати вміст сайту або
            використовувати його з метою отримання прибутку без попередньої письмової згоди Компанії. Компанія
            має
            право на свій розсуд відмовити в розміщенні, перемістити або видалити будь-який вміст на сайті за
            власним розсудом. Користувач погоджується, що самостійно повинен оцінювати і нести всі ризики,
            пов'язані
            з використанням сайту. Користувач погоджується не відтворювати, не дублювати, не копіювати, не
            поширювати, не публікувати, не перепродавати або використовувати в комерційних або інших цілях
            будь-яку
            інформацію або послуги, отримані на сайті.
        </p>
        <p>
            За винятком випадків, коли Користувач завчасно і в явній формі висловив на це свою згоду,
            забороняється
            використовувати контактні дані Користувача для розсилки реклами. Крім того, забороняється продавати
            отримані зазначеним вище шляхом дані. Відповідальність за неналежне використання особистої
            інформації
            інших осіб несе Користувач, який порушив вказане обмеження.
        </p>
    </section>

    <section>
        <h2>Процес бронювання, оплата і збереження платіжних даних </h2>

        <p>
            Розташовуване Орендодавцем оголошення про здачу житла в оренду з описом умов проживання являє собою
            публічну оферту. Для того, щоб зазначена оферта вважалася акцептованої Користувачем, а договір про
            оренду - укладеним між двома сторонами, необхідно щоб:
        </p>
        <ol>
            <li>Орендар і Орендодавець погодили умови і терміни перебування, вартість оренди за весь період, а
                також можливі додаткові питання, зокрема, страховий депозит, заселення та інше.
            </li>
            <li>Бронювання було оплачено Орендарем, про що Орендодавець отримує повідомлення від VPUT на
                електронну
                пошту. У разі відсутності такого повідомлення угода між Орендодавцем та Орендарем не вступає в
                силу
                і, як наслідок, передбачені зобов'язання сторін не виникають.
            </li>
        </ol>
        <p>
            Коли сторони готові укласти договір згідно з обумовленими умовами пропозиції оренди, Орендар
            відправляє
            запит на бронювання Орендодавцю. Для Орендаря сума до оплати, зазначена у бронюванні, дорівнює
            загальній
            вартості оренди за домовлений кількість ночей, фінальної прибирання і послуг VPUT у розмірі не
            більше
            13% від загальної вартості оренди. Такі умови, як внесення застави, оснащення житла додатковим
            обладнанням та інші послуги, що надаються Орендодавцем, не відносяться до умов Угоди користувача з
            VPUT
            і повинні обумовлюватися і узгоджуватися безпосередньо самими Користувачами.
        </p>
        <p>
            Запит на бронювання, отриманий Орендодавцем, повинен бути підтверджений або відхилений протягом 24
            годин
            з моменту його надходження, в іншому випадку запит буде анульований автоматично.
        </p>
        <p>
            Орендар, який отримав підтверджене бронювання від Орендодавця, зобов'язаний оплатити його протягом
            48
            годин з моменту підтвердження бронювання. Неоплачене в зазначений термін бронювання підлягає
            ануляції.
        </p>
        <p>
            Попередньо узгоджена Користувачами загальна вартість оренди є остаточною. Орендодавець не має права
            підвищувати вартість проживання або вимагати від Орендаря оплати будь-яких додаткових зборів або
            витрат.
            Також Орендодавець не має права стягувати додаткові платежі в якості передоплати до заселення Гостя.
            Обов'язок по оплаті комунальних платежів за орендоване житло покладена на Орендодавця, якщо інше не
            обумовлено між сторонами. Орендарі можуть включати в свої Оголошення страховий депозит для
            забезпечення
            збереження майна, що надається в оренду. Якщо передбачена необхідність внесення такого страхового
            депозиту, то Орендар вносить обумовлену суму страхового депозиту безпосередньо Орендодавцю у момент
            заселення в заброньоване житло. V.P.U.T. не несе відповідальності за всі дії, пов'язані зі страховим
            депозитом, оскільки не приймає страхові депозити від Орендарів.
        </p>
        <p>
            Для здійснення платежу Орендар може скористатися можливістю здійснити оплату безпосередньо на сайті
            VPUT
            банківською картою або банківським переказом. У випадку, якщо Користувач вибере оплату за допомогою
            банківської карти, його автоматично перекине на інтернет-сторінку банку, який буде обробляти платіж,
            і
            всі дані карти і її володаря не будуть доступні, і, відповідно, не будуть збережені або скопійовані
            в
            яку-небудь базу даних нашої Компанії.
        </p>
        <p>
            Всі ціни на сайті вказані в Євро і з урахуванням ПДВ. Перед повною або частковою оплатою з
            можливістю
            доплати на місці Орендар бачить остаточну суму всіх платежів і комісій. Ніяких інших доплат, зборів
            або
            комісій Компанія VPUT стягувати не може і не буде. Після оплати вся інформація, а саме: загальний
            опис
            житла, дати заїзду та виїзду, вже сплачена сума, сума доплати на місці (якщо така є), сума
            гарантійного
            депозиту, правила скасування бронювання по даній угоді - автоматично відправляється на електронну
            пошту
            Орендаря і Орендодавця і є офіційним підтвердженням угоди і керівництвом при виникненні спорів.
            <br>
            V.P.U.T. залишає за собою право змінити розмір комісійного збору. Умови для вже оформлених бронювань
            залишаються незмінними.
        </p>
        <p>
            Також протягом 24 годин з моменту заселення орендар має право заявити про бажання розірвати угоду і
            повернути гроші, якщо при передачі житла у його розпорядження не були дотримані умови договору
            оренди чи
            житло істотно відрізняється і не відповідає опису, розміщеним на сайті (але не суб'єктивним
            очікуванням
            орендаря). У подібній ситуації орендар повинен протягом 24 годин повідомити VPUT про виникнення
            проблеми
            за адресою <a href="mailto:info@vput.eu">info@vput.eu</a> і заявити про намір скасувати бронювання із
            зазначенням причини.
        </p>
        <p>
            V.P.U.T. залишає за собою право прийняття остаточного рішення в таких ситуаціях. У разі, якщо
            орендар
            виявиться прав, йому будуть повернуті всі гроші тим же способом, яким вони були оплачені, у термін
            до 20
            робочих днів.
        </p>
        <p>
            Після укладення договору оренди між сторонами і за умови, що в Орендаря протягом 24 годин після
            заселення не виникає об'єктивних претензій щодо наданого житла, VPUT зараховує отримані від Орендаря
            кошти за вирахуванням комісії на баланс Орендодавця, звідки він зможе запросити виведення коштів за
            безготівковим розрахунком.
        </p>
    </section>

    <section>
        <h2>Терміни та припинення договору</h2>
        <p>
            Дана Угода укладається на невизначений період часу. Користувач має право без попереднього сповіщення
            в
            будь-який момент розірвати дану Угоду. Про це йому достатньо повідомити VPUT в письмовій формі (по
            електронній пошті). Розірвання Угоди користувача не впливає на дію вже існуючих договорів, укладених
            з
            іншими Користувачами, а також не знімає з Користувача обов'язку погашення неоплачених комісійних
            зборів.
        </p>
        <p>
            V.P.U.T. має право припинити дію цієї Угоди шляхом його розірвання протягом двох тижнів, у разі
            невиконання умов цієї Угоди або неприйняття належних заходів для виправлення ситуації.
        </p>
        <p>
            Користувач підтверджує, що прочитав, зрозумів і згоден з умовами, викладеними в цій Угоді.
            Реєстрація на
            сайті означає повну згоду з умовами даної Угоди, а також згоду з відповідальністю за кожні
            залишаються
            публікацію чи відгук. Якщо умови даної Угоди є для вас неприйнятними, єдина міра, до якої ви можете
            вдатися, - це припинення використання Сайту VPUT
        </p>
        <p>
            Будь-які заяви, коментарі, повідомлення, повідомлення та побажання відправляйте на електронну адресу
            <a href="mailto:info@vput.eu">info@vput.eu</a>.
        </p>
    </section>

    <section>
        <h2>Реквізити ТОВ «V.P.U.T.»</h2>
        <ul>
            <li>Юридична адреса: Болгарія, область Бургас, громада Несебр, м Несебр, 8240 к. к. Сонячний берег,
                Бізнес-центр Сонячний Пляж, оф. 2,3
            </li>
            <li>Фактична адреса: Болгарія, область Бургас, громада Несебр, м Несебр, 8240 к. к. Сонячний берег,
                Бізнес-центр Сонячний Пляж, оф. 2,3
            </li>
            <li>Поштова адреса: Болгарія, область Бургас, громада Несебр, м Несебр, +8240 к. к. Сонячний берег,
                Бізнес-центр Сонячний Пляж, оф. 2,3
            </li>
            <li>Адреса в Росії: Москва, Сімферопольський бульвар, д. 4а</li>
            <li>ЄЇК * компанії: 202118907</li>
            <li>Розрахунковий рахунок: BG53STSA93000022743987 EUR</li>
            <li>Найменування банку: "BANKA DSK"</li>
            <li>БИК (BIC): STSABGSF</li>
            <li>SWIFT: STSABGSF</li>
            <li>Адреса банку: 11 Han Krum Str., Nessebar, Bulgaria</li>
        </ul>
        <p>* Єдиний ідентифікаційний код </p>
    </section>
</article>
<!-- /Article: article-user-agreement -->