<!-- Article: article-partnership-conditions -->
<link rel="stylesheet" href="assets/articles/article-partnership-conditions.css">
<link rel="stylesheet" href="assets/articles/article-partnership-conditions.js">

<article class="article-partnership-conditions container py-5 mw-1024px">
    <h1 class="mb-4">Договор оферта партнёрской программы V.P.U.T. </h1>

    <section>
        <h2>1. Термины и определения</h2>
        <p><b>Партнер</b> – пользователь сервиса V.P.U.T., который зарегистрировался на проекте, согласившись с договором публичной оферты «Партнерской программы» и получивший индивидуальную ссылку для привлечения новых пользователей.</p>
        <p><b>Партнерская ссылка</b> - это уникальная ссылка или баннер, код которой сгенерирован системой сервиса V.P.U.T.и выдан партнёру для размещения в сети Интернет. Партнерская ссылка служит для идентификации пользователей, пришедших на сайт по ссылке партнёра.</p>
        <p><b>Заработок партнера</b> (вознаграждение) денежная сумма, зачисленная партнеру в рамках партнерской программы.</p>
        <p><b>Привлечённый партнер</b> - это пользователь сервиса V.P.U.T., который зарегистрировался на проекте, придя по индивидуальной ссылке партнера, подписал соглашение об участии в «Партнерской программе» и получил индивидуальную ссылку для привлечения новых пользователей.</p>
    </section>
    <section>
        <h2>2. Общие положения</h2>
        <p>2.1. Любое физическое или юридическое лицо (далее "Партнер") может принимать участие в партнерской программе V.P.U.T. (далее "Организатор"). Под физическими лицами понимаются граждане и лица без гражданства, а так же предприниматели без образования юридического лица. Каждый Партнер обязуется принять данные условия, как есть, и согласиться с ними. В случае несогласия с данными правилами и условиями данное физическое или юридическое лицо обязуется не использовать Программу.</p>
        <p>2.2. При регистрации Партнёр получает индивидуальную ссылку, для привлечения новых пользователей.</p>
        <p>2.3. Организатор имеет право в одностороннем порядке вносить изменения в настоящий Договор оферту, и в этом случае обязуется сообщать об изменениях Партнёру в Личном кабинете в разделе Партнёрская программа. Изменения не отражаются на сумме уже заработанной Партнёрской Комиссии.</p>
        <p>2.4. Организатор берёт на себя все расходы и риски, связанные с бронированиями клиентов через сервис V.P.U.T.
            Администрация сервиса V.P.U.T. ответственна за все этапы обработки заказов и их исполнения.</p>
        <p>2.5. В случае возникновения споров по Договору стороны приложат все усилия для регулирования отношений в досудебном порядке путем переговоров.</p>
    </section>
    <section>
        <h2>3. Условия размещения партнёрских ссылок</h2>
        <p>3.1.1. Партнёр использует ссылку, выданную ему в личном кабинете, в разделе Партнерская программа.</p>
        <p>3.1.2. Текст и графические изображения Партнёрских ссылок в дополнение к уже имеющимся у Организатора, Партнёр может создавать самостоятельно, однако он не должен противоречить тематике и деятельности сервиса V.P.U.T.</p>
        <p>3.1.3. Размещение Партнёрских ссылок на бесплатных Досках Объявлений, Интернет-конференциях, в почтовых рассылках и т.п., возможно только с письменного разрешения их владельцев. Все отношения владельцев вышеуказанных ресурсов и Партнёров регулируются самостоятельно и к Организатору отношения не имеют.</p>
        <p>3.1.4. Запрещено размещение Партнёрских ссылок на сайтах, содержание которых противоречит законодательству Российской Федерации, США или Евросоюза (в частности, реклама не может быть размещена на сайтах, которые пропагандируют насилие, порнографию, дискриминацию по расе, полу, религии, национальности или возрасту, нелегальную деятельность).</p>
        <p>3.1.5. Партнёрские ссылки могут соседствовать со ссылками на другой интернет ресурс, обладающий идентичным ассортиментом товаров.</p>
    </section>
    <section>
        <h2>4. Финансовые отношения</h2>
        <p>4.1. Партнёр может контролировать статистику привлечённых Клиентов в Личном кабинете в разделе Партнёрская программа.</p>
        <p>4.2. Все партнёрские выплаты зачисляются на счет Партнера на сервисе V.P.U.T.</p>
        <p>4.3. Комиссия, выплачиваемая Партнёру, состоит из процентов от бронирований приглашенных им пользователей и собственной скидки:
            <br>• Партнёр зарабатывает 3% от всех бронирований, сделанных участниками на сайте Организатора, которые являются привлеченные им.</p>
        <p>4.4. Комиссия с бронирования приглашенного выплачивается Партнёру однократно.</p>
        <p>4.5. Заработанная Партнёром сумма выплачивается по распоряжению Партнёра любым из предложенных способов: безналичный перевод, наличными в офисе, PayPal, денежные переводы Money Gram и Western Union, но не чаще одного раза в месяц. Минимальная сумма выплаты Партнёру не должна быть меньше стоимости комиссии за отправку средств. Ответственность за правильность предоставления реквизитов для выплаты вознаграждения несёт Партнёр.</p>
    </section>
    <section>
        <h2>5. Подписка на рассылки</h2>
        <p>5.1. При Регистрации Партнер автоматически подписывается на рассылку новостей Программы.</p>
        <p>5.2. Пользователи, привлеченные Партнером, ОДНОКРАТНО снижают комиссию на бронирование на 3%</p>
        <p>5.3. Партнер получает вознаграждение только за пользователей сервиса V.P.U.T., привлеченных с помощью рекламы Партнера (далее "Пользователи"). В случае если Пользователь был привлечен несколькими Партнерами, вознаграждение получает тот Партнер, по чьей ссылке Пользователь прошел полную регистрацию на сервисе V.P.U.T. Отслеживание Пользователя осуществляется только в том случае, если в его браузере включена поддержка cookies.</p>
        <p>5.4. Пользователь не будет зачтен как приведенный данным Партнером, если:
            <br>• Пользователь не может быть учтен нашей системой по техническим причинам (отключены "Cookies" и т.д.).
            <br>• Пользователь перешел в последний раз на сайт Организатора по партнерской ссылке другого Партнера.
            <br>• Пользователь перешел по некорректной ссылке.</p>
    </section>
    <section>
        <h2>6. Условия расторжения соглашения</h2>
        <p>6.1. Организатор оставляет за собой право расторгнуть данное соглашение в одностороннем порядке в любой момент. При этом в случае если Партнер не нарушал условий данного соглашения, он получит вознаграждение, заработанное до момента расторжения данного соглашения в порядке, описанном в пункте 4.5 настоящего договора.</p>
        <p>6.2. В случае возникновения подозрений на нарушения одного из пунктов действующего Договора, Организатор имеет право придержать выплату Комиссии в течение периода, необходимого для установки или опровержения факта нарушения.</p>
        <p>6.3. Партнер вправе расторгнуть данное соглашение в одностороннем порядке в любой момент. Для этого он должен написать сообщение через Службу Поддержки в Интерфейсе Программы.</p>
    </section>
    <section>
        <h2>7. Ответственность сторон</h2>
        <p>7.1. Организатор не несет ответственности за любые простои, ошибки и перебои в работе Программы. Партнер соглашается использовать Программу по условию "КАК ЕСТЬ" на свой страх и риск. Организатор не несет ответственности за любой ущерб, понесенный Партнером или третьими лицами в ходе использования Программы.</p>
        <p>7.2. Партнер обязуется не использовать любые способы завлечения посетителей обманным путём с помощью ложных обещаний, введение посетителей в заблуждение, а также использование СПАМа (рассылки несанкционированных сообщений).</p>
    </section>
    <section>
        <h2>8. Заключение отношений</h2>
        <p>8.1. Заключение данных партнерских отношений не влечет за собой возникновения отношений в сфере создания, учреждения предприятий организационно-правовых форм предусмотренных Законодательством, так же не влечет трудоустройства Партнера в нашей компании. Согласие Партнера вступить в Программу означает принятие им всех Условий данных Правил, если Сторонами не оговорено иное.</p>
    </section>
    <section>
        <h2>9. Политика конфиденциальности</h2>
        <p>9.1. В процессе регистрации Партнер добровольно предоставляет о себе информацию личного характера. Эта информация не подлежит разглашению, кроме случаев, предусмотренных законом.</p>
        <p>9.2. При выполнении денежных переводов получатель в большинстве случаев сможет увидеть имя отправителя (латинское написание). Данная информация конфиденциальна согласно договору.</p>
    </section>
</article>
<!-- /Article: article-partnership-conditions -->