<!-- Article: article-partnership-conditions -->
<link rel="stylesheet" href="assets/articles/article-partnership-conditions.css">
<link rel="stylesheet" href="assets/articles/article-partnership-conditions.js">

<article class="article-partnership-conditions container py-5 mw-1024px">
    <h1 class="mb-4">Договір оферта партнерської програми V.P.U.T.</h1>

    <section>
        <h2>1. Терміни та визначення</h2>
        <p><b>Партнер</b> – користувач сервісу V.P.U.T, який зареєструвався на проекті, погодившись з договором публічної оферти «Партнерської програми» і отримав індивідуальну посилання для залучення нових користувачів.</p>
        <p><b>Партнерська посилання</b> - це унікальна посилання або банер, код якої згенерований системою сервісу V.P.U.T і виданий партнеру для розміщення в мережі Інтернет. Партнерська посилання служить для ідентифікації користувачів, які прийшли на сайт по посиланню партнера.</p>
        <p><b>Заробіток партнера</b> (винагороду) грошова сума, зачисленная партнера в рамках партнерської програми.</p>
        <p><b>Залучений партнер</b> - це користувач сервісу V.P.U.T, який зареєструвався на проекті, прийшовши за індивідуальною посиланню партнера, підписав угоду про участь у Партнерській програмі» та отримав індивідуальну посилання для залучення нових користувачів.</p>
    </section>
    <section>
        <h2>2. Загальні положення</h2>
        <p>2.1. Будь-яка фізична або юридична особа (далі "Партнер") може брати участь в партнерській програмі V.P.U.T (далі "Організатор"). Під фізичними особами розуміються громадяни та особи без громадянства, а так само підприємці без утворення юридичної особи. Кожен Партнер зобов'язується прийняти ці умови, як є, і погодитися з ними. У разі незгоди з даними правилами та умовами дане фізична або юридична особа зобов'язується не використовувати Програму.</p>
        <p>2.2. При реєстрації Партнер отримує індивідуальну посилання для залучення нових користувачів.</p>
        <p>2.3. Організатор має право в односторонньому порядку вносити зміни в цей Договір оферту, і в цьому випадку зобов'язується повідомляти про зміни Партнеру в Особистому кабінеті в розділі Партнерська програма. Зміни не відображаються на суму вже заробленої Партнерської Комісії.</p>
        <p>2.4. Організатор бере на себе усі витрати і ризики, пов'язані з бронюванням клієнтів через сервіс V.P.U.T
            Адміністрація сервісу V.P.U.T відповідальна за всі етапи обробки замовлень та їх виконання.</p>
        <p>2.5. У разі виникнення спорів за Договором сторони прикладуть всі зусилля для регулювання відносин у досудовому порядку шляхом переговорів.</p>
    </section>
    <section>
        <h2>3. Умови розміщення партнерських посилань</h2>
        <p>3.1.1. Партнер використовує посилання, видану йому в особистому кабінеті, в розділі Партнерська програма.</p>
        <p>3.1.2. Текст і графічні зображення Партнерських посилань на додаток до вже наявних у Організатора, Партнер може створювати самостійно, однак він не повинен суперечити тематики і діяльності сервісу V.P.U.T</p>
        <p>3.1.3. Розміщення Партнерських посилань на безкоштовних Дошках Оголошень, Інтернет-конференціях, в поштових розсилках тощо, можливе тільки з письмового дозволу їх власників. Всі відносини власників вищевказаних ресурсів і Партнеров регулюються самостійно і до Організатора відношення не мають.</p>
        <p>3.1.4. Заборонено розміщення Партнерських посилань на сайти, зміст яких суперечить законодавству Російської Федерації, США чи Євросоюзу (зокрема, реклама не може бути розміщена на сайтах, які пропагують насильство, порнографію, дискримінацію за расою, статтю, релігії, національності або віку, нелегальну діяльність).</p>
        <p>3.1.5. Партнерські посилання можуть сусідити з посиланнями на інший інтернет ресурс, що має ідентичним асортиментом товарів.</p>
    </section>
    <section>
        <h2>4. Фінансові відносини</h2>
        <p>4.1. Партнер може контролювати статистику залучених Клієнтів в Особистому кабінеті в розділі Партнерська програма.</p>
        <p>4.2. Всі партнерські виплати зараховуються на рахунок Партнера на сервісі V.P.U.T</p>
        <p>4.3. Комісія, яка виплачується Партнеру, складається з відсотків від бронювань запрошених ним користувачів і власної знижки: Партнер заробляє 3% від усіх замовлень, зроблених учасниками на сайті Організатора, які є залучені ним.</p>
        <p>4.4. Комісія з бронювання запрошеного виплачується Партнеру одноразово.</p>
        <p>4.5. Зароблена Партнером сума виплачується за розпорядженням Партнера будь-яким із запропонованих способів: безготівковий переказ, готівкою в офісі, PayPal, грошові перекази Money Gram і Western Union, але не частіше одного разу на місяць. Мінімальна сума виплати Партнера не повинна бути менше вартості комісії за відправку коштів. Відповідальність за правильність надання реквізитів для виплати винагороди несе Партнер.</p>
    </section>
    <section>
        <h2>5. Підписка на розсилки</h2>
        <p>5.1. При Реєстрації Партнер автоматично підписується на розсилку новин Програми.</p>
        <p>5.2. Користувачі, залучені Партнером, ОДНОРАЗОВО знижують комісію на бронювання на 3%</p>
        <p>5.3. Партнер отримує винагороду лише за користувачів сервісу V.P.U.T, залучених з допомогою реклами Партнера (далі "Користувачі"). У разі якщо Користувач був притягнутий кількома Партнерами, винагороду одержує той Партнер, з чиєї посиланням Користувач пройшов повну реєстрацію на сервісі V.P.U.T Відстеження Користувача здійснюється тільки в тому випадку, якщо в його браузері включена підтримка cookies.</p>
        <p>5.4. Користувач не буде зараховано як наведений даними Партнером, якщо:
            <br>Користувач не може бути врахований нашою системою з технічних причин (відключені "Cookies" і т. д.).
            <br>Користувач перейшов в останній раз на сайті Організатора по партнерському посиланню іншого Партнера.
            <br>Користувач перейшов з некоректною посиланням.</p>
    </section>
    <section>
        <h2>6. Умови розірвання угоди</h2>
        <p>6.1. Організатор залишає за собою право розірвати цю угоду в односторонньому порядку в будь-який момент. При цьому у випадку, якщо Партнер не порушував условій цієї угоди, він отримає винагороду, зароблене до моменту розірвання цієї угоди в порядку, описаному в пункті 4.5 цього договору.</p>
        <p>6.2. У разі виникнення підозри на порушення одного з пунктів чинного Договору, Організатор має право притримати виплату Комісії протягом періоду, необхідного для встановлення або спростування факту порушення.</p>
        <p>6.3. Партнер має право розірвати цю угоду в односторонньому порядку в будь-який момент. Для цього він повинен написати повідомлення через Службу Підтримки в Інтерфейсі Програми.</p>
    </section>
    <section>
        <h2>7. Відповідальність сторін</h2>
        <p>7.1. Організатор не несе відповідальності за будь-які простої, помилки і збої в роботі Програми. Партнер погоджується використовувати Програму за умовою "ЯК Є" на свій страх і ризик. Організатор не несе відповідальності за будь-які збитки, понесений Партнером або третіми особами у процесі використання Програми.</p>
        <p>7.2. Партнер зобов'язується не використовувати будь-які способи приваблення відвідувачів обманним шляхом з допомогою неправдивих обіцянок, введення користувачів в оману, а також використання Спаму (розсилки несанкціонованих повідомлень).</p>
    </section>
    <section>
        <h2>8. Висновок відносин</h2>
        <p>8.1. Висновок даних партнерських відносин не тягне за собою виникнення відносин у сфері створення, заснування підприємств організаційно-правових форм, передбачених Законодавством, так само не тягне працевлаштування Партнера в нашій компанії. Згоду Партнера вступити в Програму означає прийняття ним усіх Умов цих Правил, якщо Сторонами не обумовлено інше.</p>
    </section>
    <section>
        <h2>9. Політика конфіденційності</h2>
        <p>9.1. В процесі реєстрації Партнер добровільно надає про себе інформацію особистого характеру. Ця інформація не підлягає розголошенню, крім випадків, передбачених законом.</p>
        <p>9.2. При виконанні грошових переказів одержувач у більшості випадків зможе побачити ім'я відправника (латинське написання). Дана інформація конфіденційна згідно з договором.</p>
    </section>
</article>
<!-- /Article: article-partnership-conditions -->