<!-- Article: article-user-agreement -->
<link rel="stylesheet" href="assets/articles/article-user-agreement.css">
<link rel="stylesheet" href="assets/articles/article-user-agreement.js">

<article class="article-user-agreement container py-5 mw-1024px">
    <h1 class="mb-4">Угода з Орендодавцем</h1>

    <section>
        <h2>V.P.U.T - ЦЕ ВІРТУАЛЬНА ПЛАТФОРМА ДЛЯ РОЗМІЩЕННЯ ОГОЛОШЕНЬ ВІД ВЛАСНИКІВ НЕРУХОМОСТІ ПО ВСЬОМУ СВІТУ</h2>
        <ul>
            <li>це безкоштовний інтернет-кабінет, готовий міні-бізнес по здачі нерухомості в оренду з можливістю контролювати і управляти своїми оголошеннями і бронюванням;</li>
            <li>це сучасна система бронювання для мандрівників з можливістю спілкування з власниками по всьому світу.</li>
        </ul>

        <p>
            Основні критерії, якими ми керувалися, створюючи V.P.U.T, - це простота, зручність і приємний зовнішній вигляд. Розміщення оголошення для власників безкоштовно. Все, на що ми розраховуємо з боку господарів, - це порядність і гостинність.
        </p>

        <p>
            У нас ви знайдете самі конкурентоспроможні ціни, а також завжди можете задати питання безпосередньо власнику або домовитися про додаткову знижку.
        </p>
    </section>

    <section>
        <h2>Загальні положення</h2>
        <p>
            Дана Угода з Користувачем (далі «Угода») описує умови використання Сайту V.P.U.T Виключні права на володіння інтернет-платформою V.P.U.T EU належать компанії ТОВ «ШЛЯХ», зареєстрованої в Болгарії (далі - V.P.U.T, платформа V.P.U.T, Компанія, ми).
        </p>
        <p>
            Користувачем сайту іменується особа, яка використовує сервіс V.P.U.T і яка зареєструвалася на сайті. Користувач сайту гарантує, що є повнолітньою та дієздатною фізичною особою або уповноваженим представником юридичної особи. Особи, які не досягли віку 18 років, не мають права користуватися сайтом V.P.U.T Вся інформація, що надається та оприлюднюється Користувачем, є точною, правдивою, справедливої і достовірної. Користувач зобов'язується діяти в межах та у відповідності з даною Угодою.
        </p>
        <p>
            Реєструючись на сайті, Користувач тим самим погоджується з умовами цієї Угоди. <strong>Будь ласка, не використовуйте сервіс V.P.U.T, не реєструйтесь та не розміщуйте оголошення на сайті, якщо не згодні з умовами даної Угоди</strong>. Компанія зберігає за собою право вносити зміни в Угоду (у тому числі щодо комісійної винагороди) в односторонньому порядку без попереднього повідомлення в будь-який час, і зміни вважаються чинними з моменту опублікування на сайті.
        </p>
        <p>
            Користувач розуміє і приймає, що V.P.U.T має право змінити або припинити роботу сайту з або без попереднього повідомлення, і що Компанія не несе відповідальність перед Користувачами або третьою стороною щодо зупинення або припинення роботи сайту. Компанія не дає гарантій, що сайт і послуги будуть відповідати суб'єктивним уявленням та очікуванням Користувача; що платформа буде працювати без перебоїв і технічних помилок.
        </p>
        <p>
            V. P.U.T. робить все можливе для того, щоб захистити персональні дані Користувачів. Однак ніхто не може гарантувати стовідсоткову безпеку передачі інформації через Інтернет, тому Компанія не може гарантувати абсолютну схоронність даних Користувачів. Користувач має право вимагати видалити свої персональні дані, якщо вважає, що Компанія порушує збереження його персональних даних.
        </p>
    </section>

    <section>

        <h2>Обліковий запис</h2>
        <p>
            Щоб використовувати платформу V.P.U.T, необхідно пройти реєстрацію і створити обліковий запис. Користувач несе повну відповідальність за свій обліковий запис та її використання і/або кимось іншим, а значить, за дії, які відбуваються під його обліковим записом. Користувач зобов'язується приймати належні заходи для забезпечення збереження свого логіна та паролю для доступу до облікового запису. Користувач згоден захищати свою обліковий запис від несанкціонованого використання і зобов'язаний негайно повідомити про будь-яке порушення безпеки або неправомірному використанні даних, що містяться на сайті або формою бронювання. Користувач несе особисту відповідальність за можливі наслідки та виникають витрати у разі несанкціонованого використання його персональних даних.
        </p>
        <p>
            Користувач погоджується, що Компанія має право надати інформацію з облікового запису, якщо це вимагається за законом або це обґрунтовано необхідністю відреагувати на претензії третіх осіб, з метою запобігання шахрайства або в ході розслідування. Компанія зобов'язується по можливості повідомити про подібні запити.
        </p>
        <p>
            Компанія залишає за собою право відмовити в доступі до V.P.U.T за власним розсудом та суб'єктивних причин. Компанія має право видалити облікові записи, які неактивні протягом тривалого періоду часу. Також Компанія може блокувати або негайно видалити облікові записи без попереднього повідомлення Користувача, якщо вважає, що це буде в її інтересах або інтересах інших Користувачів.
        </p>
        <p>
            Видалення пропозицій з сайту ніяк не відбивається на вже завершених бронювання та не позбавляє Користувачів від обов'язку сплатити комісійний збір згідно з уже розміщених замовлень.
        </p>
    </section>

    <section>
        <h2>Категорії Користувачів сайту і їх відповідальність</h2>
        <p>
            V.P.U.T представляє собою інтернет-платформу, Користувачами якої можуть бути як фізичні, так і юридичні особи; власники нерухомості або їх представники. Представники юридичної особи гарантують, що мають повноваження пов'язувати компанію, від імені якої вони діють, умовами цієї Угоди.
        </p>
        <p>
            V.P.U.T надає рекламні послуги та сприяє у спілкуванні і броньованийії, а також і здійсненні безпечної оплати всім Користувачам сайту. Користувачі платформи мають можливість безкоштовно розміщувати оголошення про здачу в оренду своєї нерухомості, рекламуючи її відвідувачам сайту. Користувач, який розмістив одне або кілька оголошень про оренду житла, власником або уповноваженою особою власника якого він є, називається Орендодавцем або Власником. Він гарантує, що має законне право надавати житло, описане в оголошенні, в оренду.
        </p>
        <p>
            Тільки Орендодавець несе відповідальність за зміст тексту оголошення, а також за те, що у нього є відповідні права і документи. V.P.U.T не має можливості підтвердити достовірність змісту оголошення, опублікованого Орендодавцем, і верифікувати надану інформацію, а також право Орендодавця розпоряджатися нерухомістю. Компанія не є власником нерухомості, що пропонується в оренду, або представником керуючої компанії, тому відповідальність за актуальність інформації, якість і стан наданого в оренду житла несе Орендодавець одноосібно.
        </p>
        <p>
            Користувач, який розмістив замовлення та здійснив бронювання житла за допомогою сайту, називається Орендарем або Гостем.
        </p>
        <p>
            Договір про оренду житла укладається безпосередньо між Орендодавцем і Орендарем. V.P.U.T не є третьою стороною в такому договорі оренди, не контролює боку і, відповідно, не несе відповідальності за дотримання умов договору та його виконання сторонами. Користувач погоджується, що Компанія не несе відповідальність за будь-які ваші внаслідок укладення правочину збитки або шкоду. Користувач використовує платформу V.P.U.T на свій страх і ризик. Будь-які претензії по експлуатації житла можуть бути пред'явлені тільки Орендодавцю, а не Компанії. Компанія не несе відповідальність за дії Користувачів через сайт або внаслідок використання сайту.
        </p>
        <p>
            З урахуванням обмежених можливостей перевірки достовірності наданої інформації, Користувач дає згоду на самостійне з'ясування правдивості інформації, наданої Орендодавцем. Ми настійно рекомендуємо Орендарям зробити все, що вважають за доцільне, та уточнити всі деталі щодо об'єкта нерухомості, у Орендодавця до резервації, для чого надана можливість спілкування за допомогою листування з Власником безпосередньо і уточнення всіх нюансів. Компанія може вивчати, моніторити та аналізувати листування між Користувачами з метою запобігання шахрайства, проведення розслідувань, а також щоб уникнути обміну контактною інформацією та посиланнями на інші сайти.
        </p>
        <p>
            Користувачі платформи зобов'язані дотримуватися законодавчих норм щодо прав розпорядження житловими приміщеннями і дотримуватися законні права третіх осіб, а також норми і правила громадського порядку та ділової етики.
            <br>
            Орендодавець і орендар несуть відповідальність за забезпечення правомірності процесу оренди допомогою дотримання закону та непорушення прав третіх осіб. Отже, заборонено розміщення на Порталі пропозицій оренди, в тій чи іншій мірі суперечать закону, порушують права третіх осіб або не відповідають нормам суспільної моралі. Належна сплата податків, пов'язаних зі здачею житла в оренду, є відповідальністю Орендодавця.
        </p>
        <p>
            Користувач згоден і підтверджує, що лише він несе виключну відповідальність (аж до кримінальної) за розміщене їм зміст і за наслідки, які виникли після публікації на Сайті.
        </p>
        <p>
            V.P.U.T має право заборонити Користувачеві розміщувати пропозиції оренди або закрити для нього доступ на Сайт з метою захисту інтересів інших Користувачів чи збереження репутації Компанії, якщо:
        </p>
        <ul>
            <li>Орендодавець неодноразово отримував негативні відгуки;</li>
            <li>в облікового запису Орендодавця міститься недійсна, неточна інформація, наприклад, неіснуючу адресу електронної пошти;</li>
            <li>Орендодавець передав обліковий запис третій особі;</li>
            <li>виявлені інші вагомі причини, за якими блокування Користувача повинно бути здійснено у уникнення ризиків або порушення інтересів Компанії або інших Користувачів.</li>
        </ul>
        <p>
            Користувач гарантує, що вся інформація і контактні дані для зв'язку (електронна пошта, телефон та ін), надана ним, є актуальними, точними і правдивими. Надаючи свої контактні дані, Користувач дає свою безумовну згоду на зберігання, обробку та використання своїх контактних даних. Обробка, зберігання та використання добровільно наданої самими Користувачами особистої інформації здійснюється Компанією виключно з метою забезпечення належного обслуговування Користувачів, включаючи інформаційну розсилку по електронній пошті. У свою чергу, Компанія зобов'язується дотримуватися конфіденційності особистої інформації Користувача і не розголошувати її третім особам без особистого дозволу в письмовій формі.
        </p>
        <p>
            Користувач зобов'язується не розміщувати на Сайті домашні адреси, номери телефонів, адреси електронної пошти, паспортні дані та іншу особисту інформацію (персональні дані) інших Користувачів або будь-яких третіх осіб.
        </p>
    </section>

    <section>
        <h2>Відгуки</h2>
        <p>
            V.P.U.T вимагає від Орендодавців описувати нерухомість правдиво і чесно. Компанія приймає залежних від неї заходів щодо пристрій вживання виниклих проблем і реагує на будь-яку скаргу Орендаря. Реальні відгуки відпочиваючих можуть слугувати інструментом контролю за адекватністю оголошення і відсіювання недобросовісних Орендодавців. Тому V.P.U.T закликає всіх Орендарів залишати свої чесні відгуки і враження про нерухомість. Користувач зобов'язується відображати у своїх відгуках тільки реальні факти. Висловлена думка має бути об'єктивним, чесним і змістовним. Користувачі не повинні залишати відгуки про свою нерухомості, а також надавати інформацію, що не стосується бронювання, процесу укладення договору оренди або проживання у наданому житло.
        </p>
        <p>
            V.P.U.T не змінює і не редагує відгуки. Користувач не може редагувати вже опублікований відгук. Після публікації на Сайті відгуки доступні всім Користувачам. Будь-які відгуки, розміщені на сайті, залишаться загальнодоступними після відключення облікового запису.
        </p>
        <p>
            За відгуки, якими передбачена кримінальна або адміністративна відповідальність (расистські та агресивні висловлювання, образливі зауваження тощо), несе відповідальність тільки Користувач і тільки він може понести юридичну відповідальність за нанесення збитку ділової репутації протилежній стороні. У подібних випадках V.P.U.T не несе юридичної відповідальності за ситуацію, що склалася, так як Компанія не засвідчується в адекватності коментарів і думку Компанії може не збігатися з думкою Користувача. У певних випадках V.P.U.T має право в порядку винятку видалити відгук, якщо це суперечить інтересам Компанії або інших Користувачів. Користувач не повинен включати відгуки особисту та контактну інформацію свою або іншого Користувача, посилання і скрипти. Такі відгуки будуть видалені з сайту без попередження.
        </p>
    </section>

    <section>
        <h2>Інформація </h2>

        <p>
            Користувач несе особисту відповідальність за інформацію, матеріали, фотографії, які публікує на сайті, а також зміст особистого листування, яку веде на сайті. Користувач погоджується не використовувати Сайт для будь-яких незаконних цілей та гарантує, що:
        </p>
        <ul>
            <li>
                не розміщуватиме, завантажувати, поширювати будь-який зміст, яке є незаконним, шкідливим, загрозливим, недостовірним, образливим, непристойним, агресивним, забороненим до розголошення тим або іншою угодою, ущемляє інтереси інших Користувачів, порушує права третіх осіб або будь-які авторські права, містить ненормативну лексику, носить шахрайський характер; є несанкціонованим рекламним матеріалом або спамом;
            </li>
            <li>не буде видавати себе за іншу фізичну або юридичну особу;</li>
            <li>не буде порушувати навмисно або неумышлен будь-які відповідні місцеві, державні, національні або міжнародні закони;</li>
            <li>не буде реєструвати обліковий запис імені особи, яким не є (фальшива обліковий запис), або діяти від імені юридичної чи фізичної особи, чиї інтереси не уповноважений представляти;</li>
            <li>не буде розміщувати на сайті V.P.U.T будь-які посилання на інші ресурси і сайти.</li>
        </ul>

        <p>
            Користувач погоджується, що одноосібно несе відповідальність за розміщене їм утримання, а також за наслідки, викликані публікацією даного змісту. У разі виникнення претензій до V.P.U.T, пов'язаних з порушенням законних прав третіх осіб), Користувач зобов'язаний особисто вступити в переговори з незадоволеною стороною, і несе повну відповідальність за порушення цієї Угоди та інші неправомірні дії.
        </p>

        <p>
            Надаючи інформаційні матеріали для публікації на Сайті (оригінальні фотографії приміщень, текст описів тощо), Орендодавець передає Компанії виключне право на використання цих матеріалів на розсуд Компанії, в будь-якій формі, яка не суперечить чинному законодавству. До способам використання інформаційного змісту відносяться наступні:
        </p>
        <ul>
            <li>публікація на Сайті, редагування матеріалів;</li>
            <li>архівування матеріалів з метою включення їх до бази даних, копіювання і зберігання матеріалів на будь-яких інформаційних носіях та запам'ятовуючих пристроях, об'єднання з іншими інформаційними матеріалами;</li>
            <li>показ і відтворення в будь-якій формі, передача матеріалів бажаним способом за допомогою будь-яких носіїв і розповсюдження їх за допомогою наявних засобів інформації;</li>
            <li>модифікування і переробка, скорочення, доповнення і зміна вихідних матеріалів; перетворення інформації для використання в мобільних пристроях;</li>
            <li>інші дії, необхідні для доцільного і ефективного використання даних на Сайті.</li>
        </ul>
        <p>
            Виключне право на використання графічних та інформаційних матеріалів Орендодавця не обмежено по території і часу, дійсно в межах часу дії авторського права і передається Орендодавцем за замовчуванням в момент завантаження матеріалів на Сайті.
        </p>
        <p>
            Всі авторські права, права на бази даних, торгові марки, матеріали і права на дизайн V.P.U.T, належать Компанії чи її рекламодавцям. Заборонено копіювати, відтворювати, перевидавати або вміст сайту або використовувати його з метою отримання прибутку без попередньої письмової згоди Компанії. Компанія має право на свій розсуд відмовити в розміщенні, перемістити або видалити будь-який контент на сайті на власний розсуд. Користувач оголошується, що самостійно повинен оцінювати і нести всі ризики, пов'язані з використанням сайту. Користувач погоджується не відтворювати, не дублювати, не копіювати, не поширювати, не публікувати, не перепродавати або використовувати в комерційних або інших цілях будь-яку інформацію або послуги, отримані на сайті.
        </p>
        <p>
            За винятком випадків, коли Користувач завчасно і в явній формі висловив на це свою згоду, забороняється використовувати контакти Користувача для розсилки реклами. Крім того, забороняється продавати отримані зазначеним вище шляхом дані. Відповідальність за неналежне використання особистої інформації інших осіб несе Користувач який порушив вказане обмеження.
        </p>
    </section>

    <section>
        <h2>Процес бронювання, оплата і збереження платіжних даних</h2>

        <p>
            Розміщується Орендодавцем оголошення про здачу житла в оренду з описом умов проживання являє собою публічну оферту. Для того, щоб зазначена оферта вважалася акцептованою Користувачем, а договір про оренду укладеного між двома сторонами, необхідно щоб:
        </p>
        <ol>
            <li>Орендар і Орендодавець погодили умови та терміни перебування, вартість оренди за весь період, а також можливі додаткові питання, зокрема, безповоротний депозит, гарантійний депозит за збереження майна, заселення та інше.</li>
            <li>Орендодавець <i><u>підтвердив</u></i> бронювання та виставив рахунок.</li>
            <li>Рахунок був оплачений Орендарем, про що Орендодавець отримує повідомлення від V.P.U.T на електронну пошту. У разі відсутності такого повідомлення угода між Орендодавцем і Орендарем не набирає чинності і, як наслідок, передбачені зобов'язання сторін не виникають.</li>
        </ol>
        <p>Або</p>
        <ol>
            <li>Орендар сплатив бронювання на тих умовах, які вказав Орендодавець при додаванні пропозиції.</li>
            <li>Орендодавець підтвердив бронювання та прийняв оплату, а Орендар отримав повідомлення про це від V.P.U.T на електронну пошту. У разі відсутності такого повідомлення угода між Орендодавцем і Орендарем не набирає чинності і, як наслідок, передбачені зобов'язання сторін не виникають.</li>
        </ol>

        <p>
            Для Орендаря сума до оплати, зазначена у бронюванні, дорівнює загальній вартості оренди за домовлений кількість ночей і фінальної прибирання. Такі умови, як гарантійний депозит, оснащення житла додатковим обладнанням та інші послуги, що надаються Орендодавцем, не відносяться до умов Угоди з V.P.U.T і повинні обговорюватися і узгоджуватися безпосередньо самими Користувачами.
        </p>
        <p>
            Орендар, який отримав підтверджене бронювання від Орендодавця, зобов'язаний вплатить його протягом 24 годин з моменту підтвердження бронювання. Неоплачене в зазначений термін бронювання буде анульовано.
        </p>
        <p>
            Попередньо обумовлена Користувачами загальна вартість оренди є остаточною. Орендодавець не має права підвищувати вартість проживання після оплати резервації.
        </p>
        <p>
            Обов'язок по оплаті комунальних платежів за орендоване житло покладено на Орендодавця, якщо інше не обумовлено між сторонами.
        </p>
        <p>
            Орендодавці можуть включати в свої Оголошення гарантійний депозит для забезпечення схоронності майна, що надається в оренду. Якщо передбачена необхідність внесення такого гарантійного депозиту, то Орендар вносить обумовлену суму гарантійного депозиту безпосередньо Орендодавцю на момент заселення у заброньоване житло. V.P.U.T не несе відповідальності за всі дії, пов'язані з гарантійним депозитом за збереження майна, оскільки не приймає гарантійні депозити від Орендарів.
        </p>
        <p>
            Для здійснення платежу Орендар може скористатися можливістю здійснити оплату безпосередньо на сайті V.P.U.T банківською картою або банківським переказом. У випадку, якщо Користувач вибере оплату за допомогою банківської карти, його автоматично перекине на інтернет-сторінку банку, який буде обробляти платіж, і всі дані карти і її власника не будуть доступні, і, відповідно, не будуть збережені або скопійовані в якусь базу даних нашої Компанії.
        </p>
        <p>
            Всі ціни на сайті вказані в Євро з урахуванням ПДВ. Перед повною або частковою оплатою з можливістю доплати на місці Орендар бачить остаточну суму всіх платежів. Ніяких інших доплат, зборів або комісій Компанія V.P.U.T стягувати не може і не буде. Після оплати вся інформація, а саме: загальний опис житла, дати заїзду та виїзду, вже сплачена сума, сума доплати на місці (якщо така є), сума неповернутого депозиту, сума гарантійного депозиту за збереження майна - автоматично відправляється на електронну пошту Орендаря і Орендодавця і є офіційним підтвердженням угоди і керівництвом при виникненні спорів.
        </p>
        <p>
            Також протягом 24 годин з моменту заселення орендар має право заявити про бажання розірвати угоду і повернути гроші, якщо при передачі житла в його розпорядження не були дотримані умови договору оренди або житло істотно відрізняється і не відповідає опису, розміщеному на сайті (але не суб'єктивним очікуванням орендаря). У подібній ситуації орендар повинен протягом 24 годин повідомити V.P.U.T про виникнення проблеми за адресою info@vput.eu і заявити про намір скасувати резервацію із зазначенням причини.
        </p>
        <p>
            V.P.U.T залишає за собою право прийняття окончательного рішення в таких ситуаціях. У разі, якщо орендар виявиться прав, йому будуть повернуті всі гроші тим ж способом, яким вони були оплачені у строк до 20 робочих днів.
        </p>
        <p>
            Після укладання договору оренди між сторонами і за умови, що у Орендаря протягом 24 годин після заселення не виникає об'єктивних претензій щодо наданого житла, V.P.U.T зараховує отримані від Орендаря кошти за вирахуванням комісії на баланс Орендодавця, звідки він зможе запросити виведення коштів за безготівковим розрахунком.
        </p>
        <p>
            Комісія за послуги V.P.U.T становить 9%—12% від остаточної вартості бронювання.
        </p>
        <p>Компанія V.P.U.T. оплачує суму, належну Орендодавцю від імені та за рахунок Орендаря, але не є стороною договору між ними. Компанія V.P.U.T. не несе відповідальності за будь-які наслідки, що стосуються декларування та оподаткування з боку Орендодавця на території Болгарії.
        </p>
        <p>
            V.P.U.T залишає за собою право змінювати розмір комісійного збору за рахунок збільшення\зменшення ціни, не змінюючи при цьому передбачуваний дохід власників. Умови для вже оформлених замовлень залишаються незмінними.
        </p>
    </section>

    <section>
        <h2>Терміни та припинення договору </h2>
        <p>
            Ця Угода укладається на невизначений період часу. Користувач має право без попереднього повідомлення в будь-який момент розірвати дану Угоду. Про це йому достатньо повідомити V.P.U.T у письмовій формі (електронною поштою). Розірвання угоди не впливає на дію вже існуючих договорів, укладених з іншими Користувачами, а також не знімає з Користувача обов'язки погашення несплачених комісійних зборів.
        </p>
        <p>
            V.P.U.T має право припинити дію цієї Угоди шляхом його розірвання протягом двох тижнів, у разі невиконання умов цієї Угоди або неприйняття належних заходів для виправлення ситуації.
        </p>
        <p>
            Користувач підтверджує, що прочитав, зрозумів і згоден з умовами, викладеними в Угоді. Реєстрація на сайті означає повну згоду з умовами цієї Угоди, а також згоду з відповідальністю за кожні залишаються публікацію або відкликання. Якщо умови цієї Угоди є для вас неприйнятними, єдина міра, до якої ви можете вдатися, - це припинення використання Сайту V.P.U.T
        </p>
        <p>
            Будь-які заяви, коментарі, повідомлення, повідомлення та побажання надсилайте на електронну адресу info@vput.eu.
        </p>
    </section>

    <section>
        <h2>Реквізити ТОВ «ШЛЯХ»</h2>
        <ul>
            <li>Юридична адреса: Болгарія, область Бургас, громада Несебр, р. Несебр, 8240 к. к. Сонячний берег, Бізнес-центр Сонячний Пляж, оф. 2,3</li>
            <li>Фактична адреса: Болгарія, область Бургас, громада Несебр, р. Несебр, 8240 к. к. Сонячний берег, Бізнес-центр Сонячний Пляж, оф. 2,3</li>
            <li>Поштова адреса: Болгарія, область Бургас, громада Несебр, р. Несебр, 8240 к. к. Сонячний берег, Бізнес-центр Сонячний Пляж, оф. 2,3</li>
            <li>Адреса в Росії: Москва, Сімферопольський бульвар, д. 4а</li>
            <li>ЕИК * компанії: 202118907</li>
            <li>Розрахунковий рахунок: BG53STSA93000022743987 EUR</li>
            <li>Назва банку: "BANKA DSK"</li>
            <li>БИК (BIC): STSABGSF</li>
            <li>SWIFT: STSABGSF</li>
            <li>Адреса банку: 11 Han Krum Str., Nessebar, Bulgaria</li>
        </ul>
        <p>* Єдиний ідентифікаційний код</p>
    </section>
</article>
<!-- /Article: article-user-agreement -->