<!-- Article: article-user-cancelation-rules -->
<link rel="stylesheet" href="assets/articles/article-booking-cancelation-rules.css">
<link rel="stylesheet" href="assets/articles/article-booking-cancelation-rules.js">

<article class="article-user-cancelation-rules container py-5 mw-1024px">
    <h1 class="mb-4">Правила отмены бронирования</h1>

    <section id="standard">
        <h2>1. Стандартные</h2>
        <ul>
            <li>Если Владелец не может принять Гостя и отказывается от оплаченного бронирования, Гостю возвращается
                вся сумма предоплаты тем же методом, которым она была произведена.
            </li>
            <li>Если Гость отказывается от оплаченного бронирования, то установленный Владельцем невозвратный
                депозит ему не возвращается.
            </li>
            <li>Если Гость отказывается от оплаченного бронирования, где предоплата превышает размер <strong>невозвратного
                    депозита</strong>, то разница возвращается Гостю!
            </li>
            <li>Если Владелец соглашается на предоплату, которая меньше установленного им ранее <strong>невозвратного
                    депозита</strong>, то сумма этой предоплаты и становится <strong>невозвратным депозитом</strong> по
                данному
                бронированию!
            </li>

        </ul>
        <p>
            <strong>Предоплата</strong> – сумма первой оплаты, которую необходимо совершить непосредственно на сайте.
            Обычно
            она равняется сумме невозвратного депозита. В случае необходимости она может изменяться в большую или
            меньшую сторону.
        </p>
        <p>
            <strong>Невозвратный депозит</strong> - сумма, которая не возвращается Гостю в случае одностороннего отказа
            от
            бронирования с его стороны.
        </p>
        <p class="alert alert-warning">Если одна из сторон предъявляет претензию, о ней необходимо сообщить в службу
            поддержки V.P.U.T. в течение 24 часов с момента прибытия.</p>
    </section>

    <section id="longer-term">
        <h2>2. Долгосрочные</h2>

        <p><strong>При аренде на 6 месяцев и больше.</strong></p>

        <ul>
            <li>Аванс за первые 45 дней не возвращается.</li>
            <li>Если Гость решает выехать раньше оговоренного срока, он обязан оплатить 30 дней, следующих за датой
                отказа, или же сумму до конца изначального срока проживания, если оставшийся срок короче 30-ти дней.
            </li>
        </ul>
    </section>
</article>
<!-- /Article: article-user-cancelation-rules -->