<!-- Article: article-user-cancelation-rules -->
<link rel="stylesheet" href="assets/articles/article-booking-cancelation-rules.css">
<link rel="stylesheet" href="assets/articles/article-booking-cancelation-rules.js">

<article class="article-user-cancelation-rules container py-5 mw-1024px">
    <h1 class="mb-4">Правила скасування бронювання</h1>

    <section id="standard">
        <h2>1. Стандартні</h2>
        <ul>
            <li>Якщо Власник не може прийняти Гостя і відмовляється від сплаченого бронювання, Гостю повертається вся
                сума передоплати тим же методом, яким вона була проведена.
            </li>
            <li>Якщо Гість відмовляється від сплаченого бронювання, то встановлений Власником безповоротний депозит йому
                не повертається.
            </li>
            <li>Якщо Гість відмовляється від сплаченого бронювання, де передоплата перевищує розмір <strong>неповернутого
                    депозиту</strong>, то різниця повертається Гостю!
            </li>
            <li>Якщо Власник погоджується на передоплату, яка менше встановленого їм раніше <strong>неповернутого
                    депозиту</strong>, то сума цієї передоплати та стає <strong>неповернених депозитом</strong> з цього
                бронювання!
            </li>

        </ul>
        <p>
            <strong>Передоплата</strong> – сума першої оплати, яку необхідно зробити безпосередньо на сайті. Зазвичай
            вона дорівнює сумі неповернутого депозиту. У разі необхідності вона може змінюватися в більшу або меншу
            сторону.
        </p>
        <p>
            <strong>Безповоротний депозит</strong> - сума, яка не повертається Клієнту у разі односторонньої відмови від
            бронювання з його боку.
        </p>
        <p class="alert alert-warning">Якщо одна зі сторін висуває претензію, про неї необхідно повідомити в службу
            підтримки V.P.U.T протягом 24 годин з моменту прибуття.</p>
    </section>

    <section id="longer-term">
        <h2>2. Довгострокові</h2>
        <p><strong> При оренді на 6 місяців і більше.</strong></p>
        <ul>
            <li>Аванс за перші 45 днів не повертається.</li>
            <li>Якщо Гість вирішує виїхати раніше обумовленого терміну, він зобов'язаний сплатити 30 днів, наступних за
                датою відмови, або ж суму до кінця початкового терміну проживання, якщо строк, що залишився коротше
                30-ти днів.
            </li>
        </ul>
    </section>
</article>
<!-- /Article: article-user-cancelation-rules -->