<!-- Article: article-user-agreement -->
<link rel="stylesheet" href="assets/articles/article-user-agreement.css">
<link rel="stylesheet" href="assets/articles/article-user-agreement.js">

<article class="article-user-agreement container py-5 mw-1024px">
    <h1 class="mb-4">Соглашение с Пользователем</h1>
    <section>
        <h2>V.P.U.T. - ЭТО ПЛАТФОРМА ДЛЯ РАЗМЕЩЕНИЯ ОБЪЯВЛЕНИЙ ОТ СОБСТВЕННИКОВ НЕДВИЖИМОСТИ ПО ВСЕМУ МИРУ</h2>
        <ul>
            <li>это бесплатный интернет-кабинет, готовый мини-бизнес по сдаче недвижимости в аренду с возможностью
                контролировать и управлять своими объявлениями и бронированиями;
            </li>
            <li>это современная система бронирования для путешественников с возможностью общения с собственниками по
                всему миру напрямую.
            </li>
        </ul>
        <p>Основные критерии, которыми мы руководствовались, создавая V.P.U.T., - это простота, удобство и приятный
            внешний вид. Размещение объявления для собственников бесплатно. Все, на что мы рассчитываем со стороны
            хозяев, - это
            порядочность и гостеприимство.</p>
        <p>У нас вы найдете самые конкурентоспособные цены, а также всегда можете задать вопрос напрямую собственнику
            или договориться о дополнительной скидке.</p>
    </section>

    <section>
        <h2>Общие положения</h2>
        <p>
            Данное Соглашение с Пользователем (далее «Соглашение») описывает условия использования Сайта V.P.U.T.
            Исключительные права на владение интернет-платформой V.P.U.T.EU принадлежат компании ООО «В ПУТЬ»,
            зарегистрированной в Болгарии (далее - V.P.U.T., платформа V.P.U.T., Компания, мы).
        </p>
        <p>
            Пользователем сайта именуется лицо, использующее сервис V.P.U.T. и зарегистрировавшееся на сайте.
            Пользователь сайта гарантирует, что является совершеннолетним и дееспособным физическим лицом или
            уполномоченным представителем юридического лица. Лица, не достигшие возраста 18 лет, не имеют права
            пользоваться сайтом V.P.U.T. Вся информация, предоставляемая и публикуемая Пользователем, является
            точной, правдивой, справедливой и достоверной. Пользователь обязуется действовать в рамках и в
            соответствии с данным Соглашением.
        </p>
        <p>
            Регистрируясь на сайте, Пользователь тем самым соглашается с условиями данного Соглашения. <strong>Пожалуйста,
                не используйте сервис V.P.U.T., не регистрируйтесь и не размещайте объявление на сайте, если не
                согласны с условиями данного Соглашения</strong>. Компания сохраняет за собой право вносить
            изменения в Соглашение (в том числе в отношении комиссионного вознаграждения) в одностороннем порядке
            без предварительного уведомления в любое время, и изменения считаются действительными с момента
            опубликования на сайте.
        </p>
        <p>
            Пользователь понимает и принимает, что V.P.U.T. имеет право изменить или прекратить работу сайта с или
            без предварительного уведомления, и что Компания не несет ответственность перед Пользователями или
            третьей стороной относительно приостановления или прекращения работы сайта. Компания не дает гарантий,
            что сайт и услуги будут соответствовать субъективным представлениям и ожиданиям Пользователя; что
            платформа будет работать без перебоев и технических ошибок.
        </p>
        <p>
            V.P.U.T. делает все возможное для того, чтобы защитить персональные данные Пользователей. Однако никто
            не может гарантировать стопроцентную безопасность передачи информации через Интернет, поэтому Компания
            не может гарантировать абсолютную сохранность данных Пользователей. Пользователь вправе потребовать
            удалить свои персональные данные, если считает, что Компания нарушает сохранность его персональных
            данных.
        </p>
    </section>

    <section>
        <h2>Учетная запись</h2>
        <p>
            Чтобы использовать платформу V.P.U.T., необходимо пройти регистрацию и создать учетную запись.
            Пользователь несет полную ответственность за свою учетную запись и ее использование им и/или кем-то
            другим, а значит, за действия, которые происходят под его учетной записью. Пользователь обязуется
            принимать надлежащие меры для обеспечения сохранности своего логина и пароля для доступа в учетную
            запись. Пользователь согласен защищать свою учетную запись от несанкционированного использования и
            обязан немедленно сообщить о любом нарушении безопасности или неправомерном использовании данных,
            содержащихся на сайте или в форме бронирования. Пользователь несет личную ответственность за возможные
            последствия и возникающие расходы в случае несанкционированного использования его персональных данных.
        </p>
        <p>
            Пользователь соглашается, что Компания вправе предоставить информацию из учетной записи, если это
            требуется по закону или это обоснованно необходимостью отреагировать на претензии третьих лиц, с целью
            предотвращения мошенничества или в ходе расследования. Компания обязуется по возможности сообщить о
            подобных запросах.
        </p>
        <p>
            Компания оставляет за собой право отказать в доступе к V.P.U.T. по своему собственному усмотрению и
            субъективным причинам. Компания имеет право удалить учетные записи, которые неактивны на протяжении
            длительного периода времени. Также Компания может блокировать или немедленно удалить учетные записи без
            предварительного уведомления Пользователя, если считает, что это будет в ее интересах или интересах
            других Пользователей.
        </p>
        <p>
            Удаление предложений с сайта никак не отражается на уже завершенных бронированиях и не избавляет
            Пользователей от обязанности оплатить комиссионный сбор согласно уже размещенным заказам.
        </p>
    </section>

    <section>
        <h2>Категории Пользователей сайта и их ответственность</h2>
        <p>
            V.P.U.T. представляет собой интернет-платформу, Пользователями которой могут быть как физические, так и
            юридические лица; собственники недвижимости или их представители. Представители юридического лица
            гарантируют, что имеют полномочия связывать компанию, от имени которой они действуют, условиями данного
            Соглашения.
        </p>
        <p>
            V.P.U.T. предоставляет рекламные услуги и оказывает содействие в общении и бронировании, а также и
            осуществлении безопасной оплаты всем Пользователям сайта. Пользователи платформы имеют возможность
            бесплатно размещать объявления о сдаче в аренду своей недвижимости, рекламируя ее посетителям сайта.
            Пользователь, разместивший одно или несколько объявлений об аренде жилья, собственником или
            уполномоченным лицом собственника которого он является, называется Арендодателем или Собственником. Он
            гарантирует, что имеет законное право предоставлять жилье, описанное в объявлении, в аренду.
        </p>
        <p>
            Только Арендодатель несет ответственность за содержание текста объявления, а также за то, что у него
            есть соответствующие права и документы. V.P.U.T. не имеет возможности подтвердить достоверность
            содержания объявления, опубликованного Арендодателем, и верифицировать предоставленную информацию, а
            также право Арендодателя распоряжаться недвижимостью. Компания не является собственником недвижимости,
            предлагаемой в аренду, или представителем управляющей компании, поэтому ответственность за актуальность
            информации, качество и состояние предоставляемого в аренду жилья несет Арендодатель единолично.
        </p>
        <p>
            Пользователь, который разместил заказ и осуществил бронирование жилья с помощью сайта, называется
            Арендатором или Гостем.
        </p>
        <p>
            Договор об аренде жилья заключается непосредственно между Арендодателем и Арендатором. V.P.U.T. не
            является третьей стороной в подобном договоре аренды, не контролирует стороны и, соответственно, не
            несет ответственности за соблюдение условий договора и его выполнения сторонами. Пользователь согласен,
            что Компания не несет ответственность за любые возникнувшие вследствие заключения сделки убытки или
            ущерб. Пользователь использует платформу V.P.U.T. на свой страх и риск. Любые претензии по эксплуатации
            жилья могут быть предъявлены только Арендодателю, а не Компании. Компания не несет ответственность за
            действия Пользователей через сайт или в результате использования сайта.
        </p>
        <p>
            С учетом ограниченных возможностей проверки достоверности предоставленной информации, Пользователь дает
            согласие на самостоятельное выяснение правдивости информации, предоставленной Арендодателем. Мы
            настоятельно рекомендуем Арендаторам сделать все, что считают целесообразным, и уточнить все детали
            относительно объекта недвижимости у Арендодателя до резервации, для чего предоставлена возможность
            общения посредством переписки с Собственником напрямую и уточнения всех нюансов. Компания может изучать,
            мониторить и анализировать переписку между Пользователями с целью предотвращения мошенничества,
            проведения расследований, а также во избежание обмена контактной информацией и ссылками на другие сайты.
        </p>
        <p>
            Пользователи платформы обязаны следовать законодательным нормам относительно прав распоряжения жилыми
            помещениями и соблюдать законные права третьих лиц, а также нормы и правила общественного порядка и
            деловой этики.
            <br>
            Арендодатель и арендатор несут ответственность за обеспечение правомерности процесса аренды посредством
            следования закону и ненарушения прав третьих лиц. Следовательно, запрещено размещение на Портале
            предложений аренды, в той или иной степени противоречащих закону, нарушающих права третьих лиц или не
            соответствующих нормам общественной морали. Надлежащая уплата налогов, связанных со сдачей жилья в
            аренду, является ответственностью Арендодателя.
        </p>
        <p>
            Пользователь согласен и подтверждает, что только он несет единоличную ответственность (вплоть до
            уголовной) за размещенное им содержание и за последствия, возникшие после публикации на Сайте.
        </p>
        <p>
            V.P.U.T. имеет право запретить Пользователю размещать предложения аренды или закрыть для него доступ на
            Сайт с целью защиты интересов других Пользователей или сохранения репутации Компании, если:
        </p>
        <ul>
            <li>Арендодатель неоднократно получал негативные отзывы;</li>
            <li>в учетной записи Арендодателя содержится недействительная, неточная информация, например,
                несуществующий адрес электронной почты;
            </li>
            <li>Арендодатель передал учетную запись третьему лицу;</li>
            <li>обнаружены иные веские причины, по которым блокирование Пользователя должно быть осуществлено во
                избежание рисков или нарушения интересов Компании или других Пользователей.
            </li>
        </ul>
        <p>
            Пользователь гарантирует, что вся информация и контактные данные для связи (электронная почта, телефон и
            др.), предоставленная им, являются актуальными, точными и правдивыми. Предоставляя свои контактные
            данные, Пользователь дает свое безусловное согласие на хранение, обработку и использование своих
            контактных данных. Обработка, хранение и использование добровольно предоставленной самими Пользователями
            личной информации осуществляется Компанией исключительно в целях обеспечения надлежащего обслуживания
            Пользователей, включая информационную рассылку по электронной почте. В свою очередь, Компания обязуется
            соблюдать конфиденциальность личной информации Пользователя и не разглашать ее третьим лицам без личного
            разрешения Пользователя в письменной форме.
        </p>
        <p>
            Пользователь обязуется не размещать на Сайте домашние адреса, номера телефонов, адреса электронной
            почты, паспортные данные и прочую личную информацию (персональные данные) других Пользователей или любых
            третьих лиц.
        </p>
    </section>

    <section>
        <h2>Отзывы</h2>
        <p>
            V.P.U.T. требует от Арендодателей описывать недвижимость правдиво и честно. Компания принимает зависящие
            от нее меры по устранению возникших проблем и реагирует на любую жалобу Арендатора. Реальные отзывы
            отдыхающих могут служить инструментом контроля за адекватностью объявления и отсеивания недобросовестных
            Арендодателей. Поэтому V.P.U.T. призывает всех Арендаторов оставлять свои честные отзывы и впечатления о
            недвижимости. Пользователь обязуется отображать в своих отзывах только реальные факты. Высказанное
            мнение должно быть объективным, честным и содержательным. Пользователи не должны оставлять отзывы о
            своей недвижимости, а также предоставлять информацию, не касающуюся бронирования, процесса заключения
            договора аренды или проживания в предоставленном жилье.
        </p>
        <p>
            V.P.U.T. не изменяет и не редактирует оставленные отзывы. Пользователь также не может отредактировать
            уже опубликованный отзыв. После публикации на Сайте отзывы доступны всем Пользователям. Любые отзывы,
            размещенные на Сайте, останутся общедоступными даже после отключения учетной записи.
        </p>
        <p>
            За отзывы, которыми предусмотрена уголовная или административная ответственность (расистские и
            агрессивные высказывания, оскорбительные замечания и т.д.), несет ответственность только Пользователь и
            только он может понести юридическую ответственность за нанесение ущерба деловой репутации
            противоположной стороне. В подобных случаях V.P.U.T. не несет юридической ответственности за сложившуюся
            ситуацию, так как Компания не удостоверяется в адекватности комментариев и мнение Компании может не
            совпадать с мнением Пользователя. В определенных случаях V.P.U.T. имеет право в порядке исключения
            удалить отзыв, если это противоречит интересам Компании или других Пользователей. Пользователь не должен
            включать в отзывы личную и контактную информацию свою или другого Пользователя, ссылки и скрипты. Такие
            отзывы будут удалены с сайта без уведомления.
        </p>
    </section>

    <section>
        <h2>Информация </h2>
        <p>
            Пользователь несет личную ответственность за информацию, материалы, фотографии, которые публикует на
            сайте, а также содержание личной переписки, которую ведет на сайте. Пользователь соглашается не
            использовать Сайт для каких-либо незаконных целей и гарантируете, что:
        </p>
        <ul>
            <li>
                не будет размещать, загружать, распространять любое содержание, которое является незаконным,
                вредоносным, угрожающим, недостоверным, оскорбительным, непристойным, агрессивным, запрещенным к
                разглашению тем или иным соглашением, ущемляет интересы других Пользователей, нарушает права третьих
                лиц или какие-либо авторские права, содержит ненормативную лексику, носит мошеннический характер;
                является несанкционированным рекламным материалом или спамом;
            </li>
            <li>не будет выдавать себя за другое физическое или юридическое лицо;</li>
            <li>не будет нарушать намеренно или неумышленно любые применимые местные, государственные, национальные
                или международные законы;
            </li>
            <li>не будет регистрировать учетную запись от имени лица, которым не является (фальшивая учетная
                запись), или действовать от имени юридического или физического лица, чьи интересы не уполномочен
                представлять;
            </li>
            <li>не будет при обмене сообщениями размещать свои номера телефонов и адреса электронной почты или
                прочие персональные данные до оплаты бронирования;
            </li>
            <li>не будет размещать на сайте V.P.U.T. любые ссылки на другие ресурсы и сайты.</li>
        </ul>

        <p>
            Пользователь согласен, что единолично несет ответственность за размещенное им содержание, а также за
            последствия, вызванные публикацией данного содержания. В случае возникновения претензий к V.P.U.T.,
            связанных с нарушением законных прав третьих лиц, Пользователь обязан лично вступить в переговоры с
            недовольной стороной, и несет полную ответственность за нарушение данного Соглашения и другие
            неправомерные действия.
        </p>

        <p>
            Предоставляя информационные материалы для публикации на Сайте (оригинальные фотографии помещений, текст
            описаний и т.д.), Арендодатель передает Компании исключительное право на использование этих материалов
            на усмотрение Компании, в любой форме, которая не противоречит действующему законодательству. К способам
            использования информационного содержания относятся следующие:
        </p>
        <ul>
            <li>публикация на Сайте, редактирование материалов;</li>
            <li>архивирование материалов с целью включения их в базы данных, копирование и хранение материалов на
                любых информационных носителях и запоминающих устройствах, объединение с другими информационными
                материалами;
            </li>
            <li>показ и воспроизведение в любой форме, передача материалов желаемым способом при помощи любых
                носителей и распространение их с помощью существующих средств информации;
            </li>
            <li>модифицирование и переработка, сокращение, дополнение и изменение исходных материалов;
                преобразование информации для использования в мобильных устройствах;
            </li>
            <li>другие действия, необходимые для целесообразного и эффективного использования данных на Сайте.</li>
        </ul>
        <p>
            Исключительное право на использование графических и информационных материалов Арендодателя не ограничено
            по территории и времени, действительно в пределах времени действия авторского права и передается
            Арендодателем по умолчанию в момент загрузки материалов на Сайт.
        </p>
        <p>
            Все авторские права, права на базы данных, торговые марки, материалы и права на дизайн V.P.U.T.,
            принадлежат Компании или ее рекламодателям. Запрещено копировать, воспроизводить или переиздавать
            содержимое сайта или использовать его с целью получения прибыли без предварительного письменного
            согласия Компании. Компания имеет право по своему усмотрению отказать в размещении, переместить или
            удалить любое содержимое на сайте по собственному усмотрению. Пользователь соглашается, что
            самостоятельно должен оценивать и нести все риски, связанные с использованием сайта. Пользователь
            соглашается не воспроизводить, не дублировать, не копировать, не распространять, не публиковать, не
            перепродавать или использовать в коммерческих или других целях любую информацию или услуги, полученные
            на сайте.
        </p>
        <p>
            За исключением случаев, когда Пользователь заблаговременно и в явной форме выразил на то свое согласие,
            запрещается использовать контактные данные Пользователя для рассылки рекламы. Кроме того, запрещается
            продавать полученные указанным выше путем данные. Ответственность за ненадлежащее использование личной
            информации других лиц несет Пользователь, нарушивший указанное ограничение.
        </p>

        <h2>Процесс бронирования, оплата и сохранность платежных данных</h2>

        <p>
            Размещаемое Арендодателем объявление о сдаче жилья в аренду с описанием условий проживания представляет
            собой публичную оферту. Для того, чтобы указанная оферта считалась акцептованной Пользователем, а
            договор об аренде – заключенным между двумя сторонами, необходимо чтобы:
        </p>
        <ol>
            <li>Арендатор и Арендодатель согласовали условия и сроки пребывания, стоимость аренды за весь период, а
                также возможные дополнительные вопросы, в частности, невозвратный депозит, гарантийный депозит за
                сохранность имущества , заселение и прочее.
            </li>
            <li>Арендодатель <i><u>подтвердил</u></i> бронирование и выставил счет.</li>
            <li>Счет был оплачен Арендатором, о чем Арендодатель получает извещение от V.P.U.T. на электронную
                почту. В случае отсутствия такого уведомления соглашение между Арендодателем и Арендатором не
                вступает в силу и, как следствие, предусмотренные обязательства сторон не возникают.
            </li>
        </ol>
        <p>Или</p>
        <ol>
            <li>Арендатор оплатил бронирование на тех условиях, которые указал Арендодатель при добавлении
                предложения.
            </li>
            <li>Арендодатель подтвердил бронирование и принял оплату, а Арендатор получил извещение об этом от
                V.P.U.T. на электронную почту. В случае отсутствия такого уведомления соглашение между Арендодателем
                и Арендатором не вступает в силу и, как следствие, предусмотренные обязательства сторон не
                возникают.
            </li>
        </ol>

        <p>
            Для Арендатора сумма к оплате, указанная в бронировании, равняется общей стоимости аренды за
            договоренное количество ночей и финальной уборки. Такие условия, как гарантийный депозит, оснащение
            жилья дополнительным оборудованием и другие услуги, предоставляемые Арендодателем, не относятся к
            условиям Пользовательского Соглашения с V.P.U.T. и должны оговариваться и согласовываться
            непосредственно самими Пользователями.
        </p>
        <p>
            Арендатор, получивший подтвержденное бронирование от Арендодателя, обязан оплатить его в течение 48
            часов с момента подтверждения бронирования. Неоплаченное в указанный срок бронирование будет
            аннулировано.
        </p>
        <p>
            Предварительно оговоренная Пользователями общая стоимость аренды является окончательной. Арендодатель не
            имеет права повышать стоимость проживания после оплаты резервации. Также Арендодатель не имеет права
            взимать дополнительные платежи в качестве предоплаты до заселения Гостя.
        </p>
        <p>
            Обязанность по оплате коммунальных платежей за арендуемое жилье возложена на Арендодателя, если иное не
            оговорено между сторонами.
        </p>
        <p>
            Арендодатели могут включать в свои Объявления гарантийный депозит для обеспечения сохранности имущества,
            предоставляемого в аренду. Если предусмотрена необходимость внесения такого гарантийного депозита, то
            Арендатор вносит оговоренную сумму гарантийного депозита непосредственно Арендодателю в момент заселения
            в забронированное жилье. V.P.U.T. не несет ответственности за все действия, связанные с гарантийным
            депозитом за сохранность имущества, поскольку не принимает гарантийные депозиты от Арендаторов.
        </p>
        <p>
            Для осуществления платежа Арендатор может воспользоваться возможностью осуществить оплату
            непосредственно на сайте V.P.U.T. банковской картой или банковским переводом. В случае, если
            Пользователь выберет оплату с помощью банковской карты, его автоматически перебросит на
            интернет-страницу банка, который будет обрабатывать платеж, и все данные карты и ее владельца не будут
            доступны, и, соответственно, не будут сохранены или скопированы в какую-либо базу данных нашей Компании.
        </p>
        <p>
            Все цены на сайте указаны в Евро и с учетом НДС. Перед полной или частичной оплатой с возможностью
            доплаты на месте Арендатор видит окончательную сумму всех платежей. Никаких других доплат, сборов или
            комиссий Компания V.P.U.T. взимать не может и не будет. После оплаты вся информация, а именно: общее
            описание жилья, даты заезда и выезда, уже оплаченная сумма, сумма доплаты на месте (если таковая
            имеется), сумма невозвратного депозита, сумма гарантийного депозита за сохранность имущества -
            автоматически отправляется на электронную почту Арендатора и Арендодателя и является официальным
            подтверждением сделки и руководством при возникновении споров.
        </p>
        <p>
            Также в течение 24 часов с момента заселения арендатор имеет право заявить о желании расторгнуть сделку
            и вернуть деньги, если при передаче жилья в его распоряжение не были соблюдены условия договора аренды,
            либо жилье существенно отличается и не соответствует описанию, размещенному на сайте (но не субъективным
            ожиданиям арендатора). В подобной ситуации арендатор должен в течение 24 часов сообщить V.P.U.T. о
            возникновении проблемы по адресу <a href="mailto:info@vput.eu">info@vput.eu</a> и заявить о намерении
            отменить резервацию с указанием
            причины.
        </p>
        <p>
            V.P.U.T. оставляет за собой право принятия окончательного решения в таких ситуациях. В случае, если
            арендатор окажется прав, ему будут возвращены все деньги тем же способом, которым они были оплачены, в
            срок до 20 рабочих дней.
        </p>
        <p>
            После заключения договора аренды между сторонами и при условии, что у Арендатора в течение 24 часов
            после заселения не возникает объективных претензий относительно предоставленного жилья, V.P.U.T.
            зачисляет положенные Арендодателю деньги на его баланс в кабинете, откуда он сможет запросить их вывод
            по безналичному расчету.
        </p>
    </section>

    <section>
        <h2>Сроки и прекращение договора </h2>
        <p>
            Данное Соглашение заключается на неопределенный период времени. Пользователь имеет право без
            предварительного извещения в любой момент расторгнуть данное Соглашение. Об этом ему достаточно
            уведомить V.P.U.T. в письменной форме (по электронной почте). Расторжение Пользовательского соглашения
            не влияет на действие уже существующих договоров, заключенных с другими Пользователями, а также не
            снимает с Пользователя обязанности погашения неоплаченных комиссионных сборов.
        </p>
        <p>
            V.P.U.T. имеет право прекратить действие данного Соглашения путем его расторжения в течение двух недель,
            в случае невыполнения условий данного Соглашения или непринятия надлежащих мер для исправления ситуации.
        </p>
        <p>
            Пользователь подтверждает, что прочитал, понял и согласен с условиями, изложенными в данном Соглашении.
            Регистрация на сайте означает полное согласие с условиями данного Соглашения, а также согласие с
            ответственностью за каждые оставляемые публикацию или отзыв. Если условия данного Соглашения являются
            для вас неприемлемыми, единственная мера, к которой вы можете прибегнуть, - это прекращение
            использования Сайта V.P.U.T.
        </p>
        <p>
            Любые заявления, комментарии, уведомления, сообщения и пожелания отправляйте на электронный адрес
            <a href="mailto:info@vput.eu">info@vput.eu</a>.
        </p>
    </section>

    <section>
        <h2>Реквизиты ООО «В ПУТЬ»</h2>
        <ul>
            <li>Юридический адрес: Болгария, область Бургас, община Несебр, г. Несебр, 8240 к. к. Солнечный берег,
                Бизнес-центр Солнечный Пляж, оф. 2,3
            </li>
            <li>Фактический адрес: Болгария, область Бургас, община Несебр, г. Несебр, 8240 к. к. Солнечный берег,
                Бизнес-центр Солнечный Пляж, оф. 2,3
            </li>
            <li>Почтовый адрес: Болгария, область Бургас, община Несебр, г. Несебр, 8240 к. к. Солнечный берег,
                Бизнес-центр Солнечный Пляж, оф. 2,3
            </li>
            <li>Адрес в России: Москва, Симферопольский бульвар, д. 4а</li>
            <li>ЕИК * компании: 202118907</li>
            <li>Расчетный счет: BG53STSA93000022743987 EUR</li>
            <li>Наименование банка: "BANKA DSK"</li>
            <li>БИК (BIC): STSABGSF</li>
            <li>SWIFT: STSABGSF</li>
            <li>Адрес банка: 11 Han Krum Str., Nessebar, Bulgaria</li>
        </ul>
        <p>* Единый идентификационный код</p>
    </section>
</article>
<!-- /Article: article-user-agreement -->